MENU_EXAMPLE = [
    {"title": "Правильное питание", "description": "ПП-блюда на каждый день"},
    {"title": "Неправильное питание", "description": "Вкусно кушаем по любому поводу"},
]

SUBMENU_EXAMPLE_1 = [
    {"title": "Понедельник", "description": "Понедельник-бездельник"},
    {"title": "Вторник", "description": "Вторник-повторник"},
]

SUBMENU_EXAMPLE_2 = [
    {"title": "Фастфуд", "description": "Мое любимое"},
    {"title": "Десерты", "description": "Тоже мое любимое"},
]

DISH_EXAMPLE_1_1 = [
    {
        "title": "Овсяная каша",
        "description": "Калорийность на 100 гр: 127 килокалорий. Белки/ Жиры /Углеводы: 3/ 3/ 24 гр.",
        "price": "100.00",
    },
    {
        "title": "Гречневый суп с фрикадельками",
        "description": "Калорийность на 100 гр: 47 килокалорий. Белки/ Жиры /Углеводы:2/0/5 гр. ",
        "price": "180.00",
    },
    {
        "title": "Запеканка из брокколи и цветной капусты",
        "description": "Калорийность на 100 гр: 107 килокалорий. Белки/ Жиры /Углеводы: 5/8/5 гр.",
        "price": "210.00",
    },
]


DISH_EXAMPLE_1_2 = [
    {
        "title": "Колбаски из семги с ржаным хлебом",
        "description": "Калорийность  на 100 гр: 131 килокалорий. Белков/ Жиров /Углеводов: 18/6/ 1 гр.",
        "price": "303.00",
    },
    {
        "title": "Рисовая бабка с яблоками",
        "description": "Калорийность  на 100 гр: 92 килокалорий. Белков/ Жиров /Углеводов: 3/2/ 15 гр.",
        "price": "278.00",
    },
    {
        "title": "Мясо “Путь к сердцу”",
        "description": "Калорийность  на 100 гр: 252 килокалорий. Белков/ Жиров /Углеводов: 17/20/ 1 гр.",
        "price": "308.00",
    },
]
